{
  "coc.nvim": { "branch": "release" },
  "committia.vim": { "branch": "master" },
  "diagram.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "nerdtree": { "branch": "master" },
  "nvim-textmate": { "branch": "main" },
  "nvim-treesitter": { "branch": "main" },
  "rust.vim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-be-good": { "branch": "master" },
  "vim-colors-solarized": { "branch": "master" },
  "vim-cpp-enhanced-highlight": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-graphql": { "branch": "master" },
  "vim-log-highlighting": { "branch": "master" },
  "vim-simple-todo": { "branch": "master" },
  "vim-terraform": { "branch": "master" }
}
